IDEA Open Model
MprlRecord Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the MprlRecord class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public MprlRecord()
Public Sub New
public:
MprlRecord()
See Also
Reference
MprlRecord Class
IdeaRS.OpenModel.Parameters Namespace